<template>
    <v-container>
        <h1>Доставка грузовых запчастей и сроки</h1>

        <p>
            Мы понимаем что нашим клиентам очень важно, чтобы приобретенные
            запчасти были не только качественными, но и были как можно быстрее
            доставлены в другой город или регион России. Как говориться,
            «дорога ложка к обеду». При покупке запчасти мы гарантируем
            оперативную отправку в ваш регион.
        </p>

        <p>
            ООО «Авто-Космос» использует все возможные реальные методы
            доставки необходимого товара в регионы, пользуясь услугами автотранспортных
            компаний, железнодорожными грузоперевозками, для оперативной
            доставки — авиаперевозкой.<br>
            По желанию клиентов мы отправляем запчасти в города с помощью
            общественного транспорта - поезда, автобусы, маршрутные т/с.
        </p>
        <h2>Доставка по Москве и области</h2>
        <p>
            Доставка по Москве - 500 рублей. Cвыше 15 000 рублей - бесплатно.<br>
            По Московской области свыше 20 000 рублей - бесплатно до 50
            км от МКАД.<br>
        </p>

        <h2>Доставка по России</h2>
        <ul>
            Мы работаем со следующими компаниями:
            <li><a href="http://www.dellin.ru/" target="_blank" rel="nofollow">«Деловые Линии»</a>, тел. 8 (800) 100-8000 (звонок по России бесплатный)</li>
            <li><a href="http://www.utsr.ru/" target="_blank" rel="nofollow">«Уралтранссервис»</a></li>
            <li><a href="http://www.pecom.ru/ru/" target="_blank" rel="nofollow">Первая Экспедиционная Компания</a></li>
            <li><a href="http://www.baikalsr.ru/" target="_blank" rel="nofollow">Байкал-сервис</a></li>
            <li><a href="http://www.autotrading.ru/" target="_blank" rel="nofollow">Автотрейдинг (ТЭП)</a></li>
            <li><a href="http://www.dostavkin.ru/" target="_blank" rel="nofollow">Доставкин</a></li>
            <li><a href="http://www.sherl.ru/" target="_blank" rel="nofollow">Транспортная компания</a></li>
            <li><a href="http://zhdalians.ru/" target="_blank" rel="nofollow">ЖеодорАльянс (бывший Грузовозофф)</a></li>
            <li><a href="http://www.jde.ru" target="_blank" rel="nofollow">Желдорэкспедиция</a></li>
            <li>а также другими транспортными компаниями.</li>
        </ul>

        <p>
            Не стоит забывать, что оперативно доставить необходимую запчасть
            для грузовика в ваш регион возможно и авиаперевозкой.
        </p>

        <ul>
            Мы работаем со следующими компаниями:
            <li><a href="http://www.tst-cargo.ru/" target="_blank" rel="nofollow">«ТСТ-Карго»</a>,
                тел. 8 (800) 100-8000 (звонок по России бесплатный)</li>
            <li><a href="http://www.avialink.ru/" target="_blank" rel="nofollow">«Авиалинк»</a></li>
            <li>а также другими авиакомпаниями.</li>
        </ul>

        <h2>География доставок запчастей</h2>
        ООО «Авто-Космос» занимается пересылкой запчастей для грузовиков по всему РФ.
        Один из самых активных точек продаж является Москва и область. Не отстают в
        покупке грузовых запастей места, прилегающие к Московской области, и региональные
        города — вот, список самых активных:<br>
        <ul>
            <li>Чебоксары</li>
            <li>Казань</li>
            <li>Уфа</li>
            <li>Курск</li>
            <li>Барнаул</li>
            <li>Новокузнецк</li>
            <li>Нижний Новгород</li>
            <li>Тула</li>
            <li>Тольяти</li>
            <li>Ярославль</li>
            <li>Брянск</li>
            <li>Курск</li>
        </ul>
        <h2>Заказ запчастей из Европы</h2>
        <p>Если нужная запчасть отсутствует в России (и такое тоже бывает),
            то у нас вы можете заказать нужную запчасть или необходимый
            комплект запчастей. Мы для вас доставим необходимый груз из
            Европы.<br>
            Cрок поставки любой запчасти (как оригинальной, так и неоригинальной)
            из Европы — 14 дней, на запчасти Мерседес существует экспресс-доставка
            — 7 дней.</p>
    </v-container>
</template>

