<template>
    <v-container>
        <h1>Производители запчастей для грузовых автомобилей</h1>

        <p>Перечень самых надежных, распространенных, проверенных запчастей ведущих производителей:</p>
        <ul>
            <li>CONTITECH, FIRESTONE, PHOENIX – производители пневморессор</li>
            <li>SACHS, VALEO, LUK – системы сцепления автомобилей</li>
            <li>FAG, SKF – производители подшипников ступиц колес и т.п.</li>
            <li>MAHLE, KS – поршневые группы и фильтра</li>
            <li>+GF+ georg fischer седельные устройства и рем комплекты к ним</li>
            <li>BF - детали двигателей: водяные насосы, коленвалы, гильзы и поршни, компрессора и т.д.</li>
            <li>LEMFORDER - детали ходовой части</li>
            <li>BEHR-HELLA - радиаторы, отопители и доп оборудование к ним</li>
            <li>Monark – генераторы, стартеры и комплектующие к ним</li>
            <li>Monark-Diesel – распылители и запасные части к топливным системам</li>
            <li>KNORR-BREMSE, Wabco, TruckTechniс – детали воздушных тормозных систем</li>
            <li>MERITOR- детали тормозных механизмов</li>
            <li>TEXTAR, BERAL, PAGID – тормозные колодки и накладки</li>
            <li>OMP – водяные насосы и рем комплекты к ним</li>
            <li>BOSCH, MAGNETI MARELLI, VALEO, HERTH+BUSS – оптика</li>
        </ul>

        <h2>«Оригинальные» и «неоригинальные» запчасти для грузовиков</h2>
        <p>
            На рынке существуют «оригинальные» и «неоригинальные» запчасти
            для грузовиков. Возникает вопрос: что купить?<br>
            Обычно «качественная запчасть» подразумевает - «оригинал». Так
            ли это?
        </p>
        <p>Попытаемся разобраться.</p>
        <p>Оригинальные запчасти - это запчасти, которые устанавливают
            на конвейере завода при сборке автомобиля. Сам завод не производит
            запчасть, завод только собирает автомобили. Поставляют запчасти
            на завод один или несколько производителей запасных частей,
            выбранные самим заводом. Например, на грузовые иномарки Mercedes
            устанавливают фары фирмы Hella и Bosch.<br>
            Согласно договору с производителем (поставщиком) запчасти на
            конвейер завода поставляются в оригинальной упаковке, имеющий
            оригинальный каталожный номер производителя/сборщика грузовых
            автомобилей.</p>
        <p>
            Собственно говоря, к неоригинальными запчастями относятся
            все остальные з/ч, которые продаются в неоригинальной упаковке
            и не имеют оригинального каталожного номера завода-сборщика
            производителя автомобиля. Здесь важно знать, что среди предлагаемых
            на рынке грузовых запчастей есть производители, которые являются
            поставщиками на конвейер и производители, которые не являются
            поставщиками на конвейер.
        </p>
        <p>
            Вот здесь и есть ответ на наш с вами вопрос - какую же купить
            запчасть, чтобы она была и качественной и сравнительно недорогой.
        </p>
        <p>
            Ответ напрашивается сам собой - на рынке или в магазине нужно
            покупать запчасть производителя, который поставляет на конвейер
            - это будет точно такая же по качеству запчасть, только в неоригинальной
            упаковке. Для этого, нужно просто знать какие производители
            поставляют те или иные группы запчастей на «оригинал».
        </p>
        <p>
            Например, абсолютно точно известно специалистам, что поставщиками
            з/ч для системы сцепления грузовых автомобилей для Mercedes,
            MAN, DAF, Scania, Iveco, RENO, Volvo являются производители
            LUK, SACHS, VALEO.<br>
            Так же, например, подвеска - LEMFORDER, TRW и BOGE, амортизаторы
            – BOGE и SACHS, топливная аппаратура – BOSCH, электрика/электроника
            - SIEMENS VDO, тормозные системы – ATE, тормозные колодки –
            TEXTAR, фильтра – MANN и KNECHT (MAHLE), оптика – HELLA и BOSCH,
            дворники – VALEO, SWF, иногда BOSCH и т.д.
        </p>
        <p>
            Суть в том, что запчасти этих производителей - и есть «оригинал»
            - просто не все об этом знают. Часть производителей «неоригинальных»
            запчастей для грузовых иномарок представлены на рынке автозапчастей
            в другой, своей, упаковке. Качество же данных запчастей будет
            100% такое же, как и у «оригинала» только по более привлекательной
            цене.
        </p>
        <p>
            Специалисты ООО «Авто-Космос» имеют большой опыт в подборе
            информации о производителях запчастей разных стран, всегда грамотно
            проконсультируют вас по нужной грузовой запчасти.
        </p>
    </v-container>
</template>
